{
  "heading": "Preguntas más frecuentes",
  "questions1": "¿Qué tipo de servicios de transporte ofrecen?",
  "response1": "Ofrecemos una amplia gama de servicios de transporte, que incluyen traslado al aeropuerto, servicio de transporte, servicio de automóvil privado, transporte VIP y de lujo, y recorridos turísticos.",
  "questions2": "¿Ofrecen servicios de transporte a otros destinos además de Punta Cana?",
  "response2": "Sí, ofrecemos servicios de transporte a todos los destinos de República Dominicana, como Santo Domingo, Puerto Plata, Samaná, La Romana, Santiago, etc.",
  "questions3": "¿Qué tipo de vehículos utiliza para el transporte?",
  "response3": "Utilizamos una variedad de vehículos bien mantenidos, incluyendo berlinas, todoterrenos, furgonetas y autobuses, dependiendo del tamaño de su grupo y del tipo de servicio que elija.",
  "questions4": "¿Ofrecen asientos infantiles o elevadores para niños?",
  "response4": "Sí, ofrecemos asientos infantiles y elevadores para niños previa solicitud sin cargo adicional.",
  "questions5": "¿Cuál es su política de cancelación?",
  "response5": "Entendemos que los planes pueden cambiar, por eso ofrecemos una política de cancelación flexible. Si cancela su reserva más de 24 horas antes del inicio de su viaje, recibirá un reembolso completo. Si cancela su reserva dentro de las 15 horas anteriores al inicio del viaje, tendrá derecho a un reembolso del 60% del total abonado. Póngase en contacto con nosotros para obtener más información sobre nuestra política específica.",
  "questions6": "¿Sus conductores tienen experiencia y licencia?",
  "response6": "Sí, todos nuestros conductores tienen experiencia, licencia y un buen conocimiento de la zona. Le proporcionarán una experiencia de transporte segura y cómoda.",
  "questions7": "¿Qué pasa si mi vuelo se adelanta o se retrasa?",
  "response7": "Si en caso de que experimente algún tipo de problema con los ternarios de su vuelo, puede informarnos. Intentaremos adaptarnos a sus necesidades y recogerle más tarde o antes. Tu conductor hace un seguimiento de tu vuelo y te espera si se retrasa.",
  "questions8": "¿Tiene alguna otra pregunta?",
  "response8": "Contacte con nosotros"
}
